{ 
    "1239" : {
        "name" : "Стол в стиле ЛОФТ",
        "cost" : 5900,
        "description" : "Современный вид с парящей столешницей из массива бука. Натуральная древесина и темный полированный металл. Каркас из металлической профтрубы. Окрашен темной матовой эмалью. Конструкция стола - разборная. Легко можно перевезти в легковом автомобиле.Размеры столов 140см x 70см.",
        "order" : 3,
        "img" : "images/12394825.png"
    },
    "1240" : {
        "name" : "Двухспальная кровать с массива ясень",
        "cost" : 10296,
        "description" : "Компания Венгер является одним из ведущих производителей мебели с массива натурального дерева. На производстве предприятия используюется оборудование ведущих компаний Европы WEINIG, ALTENDORF, FELDER. Продукция компании «ВЕНГЕР» ? это идеальное соотношение цены и качества! Наша продукция отличного качества, экологически чистая и соответствует стандартам",
        "order" : 2,
        "img" : "images/bed2.jpg"
    },
    "1241" : {
        "name" : "Кровать-подиум Лидер",
        "cost" : 10000,
        "description" : "Кровать-подиум Лидер создана для вашего комфортного и безмятежного сна, чтo бы утром Bы были гoтoвы к достижению нoвыx цeлeй и вершин! Вы можете выбрать модель, укомплектованную матрасом, или заказать подиум с ортопедическими ламелями на металлической рамке, и подобрать матрас для вашего подиума на свой вкус. Что бы вы ни выбрали, кровать Лидер пoзaбoтитcя o здoрoвoм пoлoжeнии cпины, и станет настоящим украшением вашей спальни.Кровать выполнена из прочных износостойких материалов: натуральное дерево, качественная ламинированная ДСП, мягкая и приятная на ощупь ткань обивки. Модель оснащена надежным подъемным механимом 'Блюз', благодаря чему вы сможете с легкостью поднять спальное место, под которым находится вместительный короб для хранения вещей. Выcoкoe мягкoe изгoлoвьe, пoзвoляющee oблoкoтившись о него уютно устроиться на вашей кровати, позволит вам с комфортом зaнятьcя чтeниeм или просмотром любимого фильма.Кровать-подиум Лидер создаст нeпoвтoримый шaрм вашей спальни, дополнив ее своим блaгoрoдным и выдeржaнным дизaйном. Размер: 160х200 Наполнение: c матрасом",
        "order" : 2,
        "img" : "images/bed1.jpg"
    },
    "1242" : {
        "name" : "Кровать Romano",
        "cost" : 9180,
        "description" : "Размер 90х200<br>Ткань:  Экотекс 109<br>Кровать Romano – это воплощение современной классики. <br>Четкие геометрические линии в сочетании с мерцающим блеском обивки придают <br>изделию особую элегантность. Большое разнообразие тканей позволит подобрать <br>идеальный вариант именно для Вашей спальни, а комплектация кровати подъемным <br>механизмом  придает изделию дополнительную функциональность и удобство. ",
        "order" : 2,
        "img" : "images/bed3.jpg"
    },
    "1243" : {
        "name" : "Деревянный стул Calligaris Cloe CS/1086",
        "cost" : 70,
        "description" : "РАЗМЕРЫ<br> Ширина: 42,5 см<br> Глубина: 51 см<br> Высота: 80 см<br> Высота сиденья: 45 см<br><br>Деревянный стул Calligaris Cloe CS/1086 выполнен из массива бука. <br> Сидение сплетено из собранного вручную отборного тросника. Стул Cloe прекрасно подойдет <br> для кухни, а такжеможет использоваться как садовая мебель на террассах, в беседках <br> или гостиных загородных домов. ",
        "order" : 4,
        "img" : "images/chair.png"
    },
    "1244" : {
        "name" : "Стул S102",
        "cost" : 130,
        "description" : "Ширина: 49 см<br>Глубина: 52 см<br>Высота: 100 см<br>Высота сиденья: 48 см<br>Ширина сиденья: 49 см<br>Глубина сиденья: 39 см<br><br>Этот классический стул сочетает в себе качественные материалы, благородный внешний вид, <br> продуманную симметрию — все, что нужно для желанного комфорта.<br><br>Благодаря изысканности дизайна эта модель подойдет к классическому обеден-ному столу. <br> Каркас сделан из массива дерева, тонированного в светлый цвет. Обивка стула выполнена из <br>качественного текстиля, соз-данного по новейшим технологиям. Широкий выбор цветовых решений <br>для обивки покорит даже самого  требовательного  покупателя.<br>",
        "order" : 4,
        "img" : "images/classik_s102_33.jpg"
    },
    "1245" : {
        "name" : "Кровать DIMARO",
        "cost" : 10767,
        "description" : "Просторное ложе размещено на надежном каркасе, обитом тканью с мягким наполнителем.<br> Изящные втяжки придают ему особенно утонченный вид. Вы можете выбрать разный <br>цвет и фактуру ткани из нашей коллекции, создав нужный вам интерьерный акцент.<br>Dimaro в голубом исполнении придаст интерьеру легкий воздушный стиль. Желтый или оранжевый <br>цвет привнесут ощущение спокойствия и умиротворения. Высокая спинка, также украшенная <br>втяжками, понравится любителям утреннего кофе в постель, а огромная ниша для белья обеспечит <br>отличную практичность. С этой кроватью ваша спальня будет иметь красивый и утонченный стиль. <br>В ней вы всегда будете просыпаться в хорошем настроении.",
        "order" : 2,
        "img" : "images/g.dimaro.jpg"
    },
    "1246" : {
        "name" : "Шкаф распашной с выдвижными ящиками",
        "cost" : 9999,
        "description" : "Характеристика изделия - <br>Габаритные размеры<br>ширина - 1110 мм,<br>высота - 2028 мм,<br>глубина - 619 мм.<br>Размер упаковки Шкаф-19 - 2000х685х35 мм.<br>Вес - 107,4 кг.<br>Материал: ламинированное ДСП.<br>Цвет ДСП: Бук, Венге, Дуб Сонома, Махонь, Ольха, Орех Экко, Яблоня, Дуб сонома.",
        "order" : 1,
        "img" : "images/db723e66.jpg"
    },
    "1247" : {
        "name" : "Письменный стол Skyland Беларусь",
        "cost" : 800,
        "description" : "Подробные характеристики<br>Производитель: Skyland<br>Тип: письменный стол<br>Материал основания: ДСП<br>Высота: 76 см<br>Цвет: черный, бежевый",
        "order" : 3,
        "img" : "images/full_stol12002.jpg"
    },
    "1248" : {
        "name" : "Кровать Стефан",
        "cost" : 9650,
        "description" : "Артикул: 2013013208000<br>Сроки доставки Москва и МО, (дни): 1<br>Цвет каркаса: Белый<br>Цвет фасада: Белый<br>Материал фасада: КДСП<br>Материал каркаса: КДСП<br>Наличие подъемного механизма: нет<br>Наличие ящика для белья: да<br>Размер (ШхВхГ, см): 185,1x85x203,6<br>Размер спального места (ШхД, см): 180x200<br>Основание кровати: нет<br>Страна производитель: Россия<br>Гарантия: 18 месяцев",
        "order" : 2,
        "img" : "images/krovat_stefan.jpg"
    },
    "1249" : {
        "name" : "Стол IKEA TARENDO",
        "cost" : 1183,
        "description" : "Нераскладной стол прямоугольный;<br> ширина столешницы: 110 см; <br>глубина столешницы: 67 см; <br>материал столешницы: <br>пластик, алюминий, полипропилен, ДСП, полиэфир; <br>цвет: черный",
        "order" : 3,
        "img" : "images/pavlik-stol-evropa.jpg"
    },
    "1250" : {
        "name" : "Стол DAOSUN В-2257",
        "cost" : 7100,
        "description" : "Глубина, см: 90<br>Ширина, см: 150<br>Цвет: Белый<br>Материал: МДФ<br>Стиль: классический",
        "order" : 3,
        "img" : "images/sever3.jpg"
    },
    "1251" : {
        "name" : "Шкаф Ассоль",
        "cost" : 463,
        "description" : "Шкаф для одежды П372.01<br>Категории<br>Коллекция: Ассоль<br>Тип: шкаф комбинированный<br>Размер<br>Длина (мм): 1410 мм<br>Ширина (мм): 604 мм<br>Высота (мм): 2141 мм<br>Вес <br>120 кг<br>Объем<br>0,336 м3<br>",
        "order" : 1,
        "img" : "images/shkaf.jpg"
    },
    "1252" : {
        "name" : "Шкаф Верди Люкс",
        "cost" : 1325,
        "description" : "Категории<br>Коллекция: Верди Люкс<br>Тип: шкаф для одежды<br>Размер<br>Длина (мм): 1148 мм<br>Ширина (мм): 637 мм<br>Высота (мм): 2282 мм<br>Вес <br>104 кг<br>Объем<br>0,37800 м3",
        "order" : 1,
        "img" : "images/shkaf_2.jpg"
    },
    "1253" : {
        "name" : "Шкаф Фиеста",
        "cost" : 4830,
        "description" : "Материал: ЛДСП<br>Цвет: венге/лоредо<br>Четырехстворчатый<br><br>Ширина:1600 мм<br>Высота:2216 мм<br>Глубина:610 мм",
        "order" : 1,
        "img" : "images/shkaf_4.jpg"
    },
    "1254" : {
        "name" : "Стул для кухни Ролло",
        "cost" : 2850,
        "description" : "Цвет: вишня<br>Гарантия<br>18 месяцев<br><br>Деревянный стул с мягким сиденьем. <br>Классические линии силуэта делают модель универсальной <br>деталью для любого интерьера. Удачное решение как для <br>квартиры, так и для загородного дома.",
        "order" : 4,
        "img" : "images/Styl_KLASSIK.jpg"
    },
    "1255" : {
        "name" : "Шкаф Полина 4Д",
        "cost" : 10075,
        "description" : "Категория: Гардеробные шкафы. <br>Ширина фасада: 151-180 см. <br>Глубина: 51-60 см. <br>Материал корпуса: из дсп. <br>Форма: линейные. <br>Количество дверей: четырехдверные.",
        "order" : 1,
        "img" : "images/svit.jpg"
    },
    "1256" : {
        "name" : "ШКАФ КОМПАНИТ",
        "cost" : 2500,
        "description" : "Габаритные размеры:<br>Ширина: 1602 мм.<br>Высота: 2028 мм.<br>Глубина: 619 мм.<br>Размер упаковки: ШКАФ-20 ч.1 — 2005х408х132 мм.<br>Вес: 89,6 кг. +/-5%<br>Размер упаковки: ШКАФ-20 ч.2 — 2005х603х132 мм.<br>Вес: 61 кг. +/-5%<br>Материал: ламинированное ДСП.<br>Цвет ДСП: Бук, Венге, Ольха, Орех Экко, Яблоня, Дуб Сонома, Нимфея Альба.",
        "order" : 1,
        "img" : "images/Shkaf-20_venge.jpg"
    },
    "1257" : {
        "name" : "Кровать КАМЕЛИЯ",
        "cost" : 4061,
        "description" : "Подиум - кровать Камелия представляет собой двуспальную кровать с мягким изголовьем, с  подъёмным механизмом и нишей для белья.<br>Размер: 120 х 200<br>Свойства: мягкое изголовье (наполнитель: пенополиуретан).<br>Каркас: ДСП ламенированное.<br>Рама: Металлическая рама с буковыми ламелиями.<br><br>Материал изделия: ткань и кож.зам .<br>Бельевой ящик: Есть.<br>Механизм: Поланд (кроватный газовый амортизатор).",
        "order" : 2,
        "img" : "images/Krovat-Kameliya.jpg"
    },
    "1258" : {
        "name" : "СТОЛ GENERIC COMFORT",
        "cost" : 13990,
        "description" : "Generic Comfort Gamer2/DS/N - удобный и стильный компьютерный стол в классическом черном цвете. Большая столешница с выемкой в передней части позволяет разместиться за столом с максимальным комфортом - локти не нужно держать на весу даже во время игры. Конструкция стола надежная и прочная - выдерживает нагрузку до 180 кг.<br><br>Большая столешница - без проблем поместится игровой компьютер с водянкой.<br>Эргономичная ниша - можно положить локти на стол, предотвратив затекание рук и развитие туннельного синдрома.<br>Цвет: черный.<br>Ширина: 150 см.<br>Глубина: 90 см.<br>Высота: 75 см.<br>Максимальная нагрузка: 180 кг.<br>Размеры ниши в столешнице: трапеция с основаниями 40 и 55 см, высотой 20 см.<br>",
        "order" : 3,
        "img" : "images/comf.jpg"
    },
    "1259" : {
        "name" : "Журнальный стол Классик",
        "cost" : 435,
        "description" : "Производитель: Пехотин<br>Высота: 47 см<br>Ширина: 8  см<br>Глубина: 80 см<br><br>ДСП корпус: дуб сонома, трюфель, ольха, вишня, яблоня, лесной орех, махонь, темный венге, орех.",
        "order" : 3,
        "img" : "images/classik.jpg"
    },
    "1260" : {
        "name" : "Стул ELIOT",
        "cost" : 1250,
        "description" : "Производитель:  Atreve<br>Наличие:  Доставка 2 недели<br>Модель:  Eliot<br>Характеристики<br>Материал Эко-кожа, дерево, металл<br>Размер Высота спинки 44 см<br>Длина 38<br>Ширина 49<br>Высота 72",
        "order" : 4,
        "img" : "images/eliot.jpg"
    },
    "1261" : {
        "name" : "Стул Берген",
        "cost" : 3367,
        "description" : "Категории<br>Тип: стул<br>Размер<br>Длина (мм): 460 мм<br>Ширина (мм): 579 мм<br>Высота (мм): 991 мм<br>Вес<br>15 кг<br>Объем<br>0,346 м3",
        "order" : 4,
        "img" : "images/kapriz.jpg"
    },
    "1262" : {
        "name" : "Стул офисный Изо-хром",
        "cost" : 1252,
        "description" : "Гарантия:<br>6 месяцев<br>Производитель:<br>г. Киев<br>Материал:<br>Кожзам<br>Цвет<br>Черный",
        "order" : 4,
        "img" : "images/chroma.jpg"
    }

}